[
  {
    "name": "วชิระ นรสิงห์",
    "year": 4,
    "faculty": "วิทยาศาสตร์",
    "message": "การทุจริต คือ การหามาซึ่งผลประโยชน์ส่วนตน โดยใช้อำนาจที่ตนมีเพื่อได้รับมา โดยมิชอบโดยกฏหมาย หรือ ชอบด้วยกฏหมายก็ตาม ซึ่งสามารถสร้างความเสียหายให้กับส่วนงานที่ตนได้รับผิดชอบอยู่ไม่ว่าจะเป็นใน ชื่อเสียง ทรัพย์สิน หรือไม่ก็ตาม แต่ก็ยังถือว่าเป็นสิ่งที่ผิดโดยไม่ใช่การใช้อำนาจอย่างถูกต้อง",
    "image": "https://firebasestorage.googleapis.com/v0/b/anti-corruption-147d5.appspot.com/o/aboutus%2Fonew.jpg?alt=media&token=32b0d65b-25dd-44fa-863c-f407f8cd8391"
  },
  {
    "name": "จิรายุ แสนอุย",
    "year": 4,
    "faculty": "วิทยาศาสตร์",
    "message": "การทุจริตคือการใช้อุบายหรือเล่ห์เหลี่ยมหลอกลวงเพื่อให้ได้สิ่งที่ต้องการ เพื่อการแสวงหาผลประโยชน์ที่มิควรได้โดยชอบด้วยกฎหมายสำหรับตนเองหรือ ผู้อื่น อันเป็นการกระทําที่ชั่วช้าและฉ้อโกงโดยเจตนาที่จะหลีกเลี่ยงกฎหมาย รวมทั้งการกระทําที่ขัดต่อตําแหน่งหน้าที่ และสิทธิของผู้อื่น นอกจากนี้ยังหมายถึงการที่ข้าราชการบุคคลใด บุคคลหนึ่งซึ่งประชาชนไว้วางใจกระทําผิดต่อตําแหน่งหน้าที่",

    "image": "https://firebasestorage.googleapis.com/v0/b/anti-corruption-147d5.appspot.com/o/aboutus%2Ffluck.jpg?alt=media&token=49fad32b-087a-4745-aa67-8f1bb4c8974d"
  },
  {
    "name": "ฐปนพงศ์ จันตะมะ",
    "year": 4,
    "faculty": "วิทยาศาสตร์",
    "message": "การทุจริตคือ การกระทำใดๆ ที่นำมาซึ่งผลประโยชน์เพื่อตนเอง หรือผู้อื่นโดยวิธีที่ไม่ถูกต้องตามกฏหมาย หรือใช้อำนาจ สินบน เพื่อในการให้ผู้อื่นละเว้นหน้าที่หรือใช้ตำแหน่งหน้าที่อำนาจที่ผู้อื่นนั้นมีทำให้เกิดผลตามที่ต้องการ",
    "image": "https://firebasestorage.googleapis.com/v0/b/anti-corruption-147d5.appspot.com/o/aboutus%2Fnut.jpg?alt=media&token=2ecb0d00-2ed7-4606-8dfb-4540299c032f"
  },
  {
    "name": "ทวีโชค ทองพ่วง",
    "year": 1,
    "faculty": "วิจิตรศิลป์",
    "message": "การทุจริตหมายถึง การเอารัดเอาเปรียบผู้อื่นไม่ว่าจะะโดยทางกฎหมาย หรือ โดยทางที่ไม่ใช้กฎหมาย ซึ่งการทุจริตนั้น ถือเป็นการกระทำที่เกิดจากการไม่มีจิตสำนึกของผู้กระทำไม่ว่าจะมากหรือเพียงเล็กน้อย ก็นับว่าเป็นการทุจริตเช่นกัน",
    "image": "https://firebasestorage.googleapis.com/v0/b/anti-corruption-147d5.appspot.com/o/aboutus%2Fant.jpg?alt=media&token=a3f9ae52-68db-4cd3-9c3c-de6847d0deef"
  }
]
